station-goal-syndicate-start =
    {"[color=#B50F1D] ███░██████░███[/color]"}
    {"[color=#B50F1D] █░░░██░░░░░░░█[/color]"}    {"[head=3]Бланк документа[/head]"}
    {"[color=#B50F1D] █░░░░████░░░░█[/color]"}              {"[head=3]Syndicate[/head]"}
    {"[color=#B50F1D] █░░░░░░░██░░░█[/color]"}       {"[bold]"}{ $station } СИН{"[/bold]"}
    {"[color=#B50F1D] ███░██████░███[/color]"}
    =============================================
                  СПЕЦИАЛЬНАЯ ЗАДАЧА
    =============================================
    {"[bold]Солдаты "}{ $station }{"! Высшее руководство синдиката сформировало приказ о назначении новых боевых задач в вашем секторе.[/bold]"}
    
    Ваша задача выполнение поручений которые будут описаны ниже.
    
    Устав ВС СИН - [bold]ОБ ОБЯЗАННОСТЯХ ЛИЦ СПЕЦИАЛЬНЫХ ВОЙСК СИНДИКАТА[/bold]:
    
    {"[bold]1.[/bold]"} Все сотрудники обязаны соблюдать полную скрытность и секретность в отношении своей деятельности, служебной принадлежности, приказов и выполняемых задач. Разглашение любой информации, связанной с деятельностью, запрещено без исключений.
    
    {"[bold]2.[/bold]"} Все сотрудники обязаны безусловно и безотлагательно подчиняться приказам старших по иерархии.
    Младшие обязаны исполнять любой приказ, отданный им старшими по званию или назначению, в полном объёме, без обсуждений, возражений и сомнений.
    
    {"[bold]3.[/bold]"} Высшее руководство является последней инстанцией в принятии решений, приказы и цели которого имеют абсолютный приоритет над всеми другими задачами и указаниями.
    Сотрудники обязаны обеспечивать исполнение поставленных высшим руководством целей в полной мере.
    
    {"[bold]4.[/bold]"} Каждый сотрудник обязан полностью осознавать важность своих действий и нести личную ответственность за несоблюдение настоящего устава, приказов и целей, поставленных руководством.
    
    {"[bold]5.[/bold]"} Сотрудники обязаны защищать и охранять назначенные им объекты и территории любой ценой, не считаясь с личными обстоятельствами, и при необходимости жертвовать собой для выполнения поставленных задач.
    
station-goal-syndicate-end =
    Слава Синдикату!
    ==================================================
                                        {"[italic]Место для печати[/italic]"}
    
station-goal-syndicate-maid =
    { station-goal-syndicate-start }
    
    {"[bold]Спецзадача «Шпион-служанка»[/bold]"}
    
    Цель: Получение информации о деятельности объекта, к которому доступ изнутри ограничен.
    Легенда миссии: Устройство на службу в качестве служанки в резиденцию глав станции Nanotrasen.
    
    Задачи:
    - Установить доверительный контакт с главой и окружением.
    - Сбор и фиксация информации.
    - Получение каналов связей коммуникации объекта.
    - Предоставление регулярных отчётов синдикату.
    
    Требования:
    - Полная скрытность и отказ от связи при риске раскрытия.
    - Использование шифрованных каналов, факсов.
    - Отсутствие права раскрытия своей роли даже в случае задержания.
    
    {"[color=#B50F1D][Italic]Примечание: выбор главы, в качестве целей зависит от личных предпочтений исполнителя. Исполнение приказа возлагается лично и без привлечения третьих лиц.[/Italic][/color]"}
    
    { station-goal-syndicate-end }